{
    "home": "الرئيسية",
    "about": "من نحن",
    "services": "الخدمات",
    "contact": "التواصل",
    "get in touch": "ابق على تواصل معنا",
    "Message With Us": "أرسل لنا رسالة",
    "Full Name": "الاسم الكامل",
    "Email Address":"عنوان البريد الإلكتروني",
    "Cell Phone":"الهاتف الجوال",
    "Subject":"الموضوع",
     "Message":"رسالة",
     "SEND MESSAGE":"رسل رسالة",
     "Studies":"الدراسات",
     "Tips":"الاستشارات",
     "Accompanying":"المرافقة",
     "Mediation":"الوساطة",
     "Arbitration":"التحكيم",
     "Research Platform to your projetcs":"Research Platform to your projetcs",
     "P studies":"Develop market studies (legal framework, economic conjecture, social climate, and economic feasibility of the project).",
     "P tips":"Provide clients with reliable information and valuable advice.",
     "P Accompanying":"Accompany clients and supervise them during the various commercial and investment phases to ensure the proper execution of projects and operations (drafting contracts and agreements, controlling bank and non-bank guarantees, completing administrative and other formalities).",
     "P mediation":"Mediate between economic actors to facilitate communication, partnership, cooperation, and dispute resolution.",
     "P arbitration":"Appoint competent, impartial, and independent arbitrators to safeguard the rights of the parties to the dispute.",
     "Title aboutUs":"",
     "P aboutUs":"شركة سويسرية الجنسية والمقر مختصة في الاستشارة ودراسة الأسواق والوساطة التجارية والتحكيم وتعمل على ضمان وتأمين العمليات المالية وتسهيل الاستثمار وتيسير المبادلات التجارية بين مختلف الاطراف بصرف النظر عن أماكن تواجدها",
     "Our team":"فريق العمل",
     "P our team":"لإنجاز مهامه على الوجه الأكمل اختارت الشركة فريق عمل متعدد التخصصات (قانون محاسبة تسويق...) يتمتع بالخبرة الطويلة والكفاءة العالية والنزاهة الكاملة",
     "Our servecies":"خدماتنا",
     "P our servecies":"نقوم بدراسة الأسواق ونسدي المشورة والنصح لرجال الاعمال ونعمل كوسيط لتسهيل عمليات الاستثمار والشراء والبيع مع احاطتها بالضمانات القانونية لحفظ حقوق كل الاطراف وتيسير نجاح الصفقات",
     "Market research":"نقوم بدراسة الأسواق ",
     "Consulting and Advice":"نسدي المشورة والنصح لرجال الاعمال",
     "Commercial mediations":"نعمل كوسيط لتسهيل عمليات الاستثمار والشراء والبيع مع احاطتها بالضمانات القانونية لحفظ حقوق كل الاطراف وتيسير نجاح الصفقات",
     "Accompanying businesspersons in their investment missions":"مرافقة رجال الأعمال في استثماراتهم",
     "Read more":"اقرأ أكثر",
     "This is required":"",
     "Invalid Email":"بريد إلكتروني خاطئ",
     "Send email":"ارسل بريد الكتروني",
     "Call now":"اتصل بنا",
     "P aboutUs footer":"شركة سويسرية الجنسية والمقر مختصة في الاستشارة ودراسة الأسواق والوساطة التجارية والتحكيم "
     
}