{
    "home":"Home",
    "about":"About Us",
     "services":"Services",
     "contact":"Contact us",
     "get in touch":"Get In Touch With Us",
     "Message With Us":"Message With Us",
     "Full Name":"Full Name",
     "Email Address":"Email Address",
     "Cell Phone":"Cell Phone",
     "Subject":"Subject",
     "Message":"Message",
     "SEND MESSAGE":"SEND MESSAGE",
     "Studies":"Studies",
     "Tips":"Tips",
     "Accompanying":"Accompanying",
     "Mediation":"Mediation",
     "Arbitration":"Arbitration",
     "Research Platform to your projetcs":"Research Platform to your projetcs",
     "P studies":"Develop market studies (legal framework, economic conjecture, social climate, and economic feasibility of the project).",
     "P tips":"Provide clients with reliable information and valuable advice.",
     "P Accompanying":"Accompany clients and supervise them during the various commercial and investment phases to ensure the proper execution of projects and operations (drafting contracts and agreements, controlling bank and non-bank guarantees, completing administrative and other formalities).",
     "P mediation":"Mediate between economic actors to facilitate communication, partnership, cooperation, and dispute resolution.",
     "P arbitration":"Appoint competent, impartial, and independent arbitrators to safeguard the rights of the parties to the dispute.",
     "Title aboutUs":"We are a Swiss company (nationality and registered office)",
     "P aboutUs":"We are a Swiss company (nationality and registered office) specialized in consulting, market research, commercial mediation and arbitration.Our goal is to secure financial transactions, investment and facilitate international trade.",
     "Our team":"Our team",
     "P our team":"To fully accomplish its tasks, the company has chosen a multidisciplinary team (specialized in Law, accounting, marketing…) with long professional experience, high competence and complete integrity.",
     "Our servecies":"Our servecies",
     "P our servecies":"Market research ,consulting and Advice,commercial mediations and accompanying businesspersons in their investment missions to guarantee the success of the transactions and surrounded by legal guarantees that preserve the rights of all parties.",
     "Market research":"Market research",
     "Consulting and Advice":"Consulting and Advice",
     "Commercial mediations":"Commercial mediations",
     "Accompanying businesspersons in their investment missions":"Accompanying businesspersons in their investment missions ",
     "Read more":"Read more",
     "This is required":"This is required",
     "Invalid Email":"Invalid Email",
     "Send email":"Send email",
     "Call now":"Call now",
    "P aboutUs footer":"We are a Swiss company (nationality and registered office) specialized in consulting, market research, commercial mediation and arbitration."
}