{
    "home": "Acceuil",
    "about": "A propos",
    "services": "Services",
    "contact": "Contact",
    "get in touch": "Prenez contact avec nous",
    "Message With Us": "Nous envoyer un message",
    "Full Name": "Nom complet",
    "Email Address": "Adresse e-mail",
    "Cell Phone": "Téléphone portable",
    "Subject": "Sujet",
    "Message": "Message",
    "SEND MESSAGE": "ENVOYER UN MESSAGE",
    "Studies": "Études",
    "Tips": "Conseils",
    "Accompanying": "Accompagnement",
    "Mediation": "Médiation",
    "Arbitration": "Arbitrage",
    "Research Platform to your projetcs": "Research Platform to your projetcs",
    "P studies": "Develop market studies (legal framework, economic conjecture, social climate, and economic feasibility of the project).",
    "P tips": "Provide clients with reliable information and valuable advice.",
    "P Accompanying": "Accompany clients and supervise them during the various commercial and investment phases to ensure the proper execution of projects and operations (drafting contracts and agreements, controlling bank and non-bank guarantees, completing administrative and other formalities).",
    "P mediation": "Mediate between economic actors to facilitate communication, partnership, cooperation, and dispute resolution.",
    "P arbitration": "Appoint competent, impartial, and independent arbitrators to safeguard the rights of the parties to the dispute.",
    "Title aboutUs": "Société Suisse (nationalité et siège) spécialisée dans le conseil, l’étude de marché, la médiation commerciale et l’arbitrage. ",
    "P aboutUs": "Société Suisse (nationalité et siège) spécialisée dans le conseil, l’étude de marché, la médiation commerciale et l’arbitrage. Notre but est de garantir les opérations financières, sécuriser l’investissement et faciliter les échanges commerciaux sur la scène internationale.",
    "Our team": "Notre équipe",
    "P our team": "Pour accomplir pleinement ses tâches, l’entreprise a choisi une équipe multidisciplinaire (Droit, comptabilité marketing,. . .) dotée d’une longue expérience professionnelle, d’une grande compétence et d’une intégrité totale.",
    "Our servecies": "Nos services",
    "P our servecies": "Etudes de marchés ,conseils ,médiations commerciales et accompagnement des hommes d’affaires dans leurs missions d’investissement pour garantir le succès des opérations et les entourées des suretés légales qui préservent les droits de toutes les parties.",
    "Market research": "Etudes du marchés",
    "Consulting and Advice": "Conseils",
    "Commercial mediations": "Médiations commerciales",
    "Accompanying businesspersons in their investment missions": "Accompagnement des hommes d’affaires dans leurs missions d’investissement",
    "Read more": "En savoir plus",
    "This is required": "Ce champ est obligatoire",
    "Invalid Email": "Email invalide",
    "Send email":"Envoyer email",
    "Call now":"Appelez",
    "P aboutUs footer": "Société Suisse (nationalité et siège) spécialisée dans le conseil, l’étude de marché, la médiation commerciale et l’arbitrage."
}