{
    "home": "Acceuil",
    "about": "A PROPOS",
    "services": "Services",
    "contact": "Contact",
    "get in touch": "Prenez contact avec nous",
    "Message With Us": "Nous envoyer un message",
    "Full Name": "Nom complet",
    "Email Address": "Adresse e-mail",
    "Cell Phone": "Téléphone portable",
    "Subject": "Sujet",
    "Message": "Message",
    "SEND MESSAGE": "ENVOYER UN MESSAGE",
    "Studies": "Études",
    "Tips": "Conseils",
    "Accompanying": "Accompagnement",
    "Mediation": "Médiation",
    "Arbitration": "Arbitrage",
    "Research Platform to your projetcs": "Research Platform to your projetcs",
    "P studies": "Elaborer les études de marché (cadre juridique, conjectures économiques, climat social et faisabilité économique du projet).",
    "P tips": "Fournir aux clients les informations fiables et les conseils précieux.",
    "P Accompanying": "Accompagner les clients et les encadrer durant les différentes étapes commerciales et d’investissement pour assurer la bonne exécution des projets et opérations (rédaction de contrats et conventions, contrôle des garanties bancaires et des suretés non bancaires, accomplissement des formalités administratives et autres).",
    "P mediation": "Médiation entre les acteurs économiques pour faciliter la communication, le partenariat, la coopération et la résolution des différends.",
    "P arbitration": "Désigner des arbitres compétents, impartiaux et indépendants pour garantir les droits des parties au différend.",
    "Title aboutUs": "Société Suisse (nationalité et siège) spécialisée dans le conseil, l’étude de marché, la médiation commerciale et l’arbitrage. ",
    "P aboutUs": "Société Suisse (nationalité et siège) spécialisée dans le conseil, l’étude de marché, la médiation commerciale et l’arbitrage. Notre but est de garantir les opérations financières, sécuriser l’investissement et faciliter les échanges commerciaux sur la scène internationale.",
    "Our team": "NOTRE ÉQUIPE",
    "P our team": "Pour accomplir pleinement ses tâches, l’entreprise a choisi une équipe multidisciplinaire (Droit, comptabilité marketing,. . .) dotée d’une longue expérience professionnelle, d’une grande compétence et d’une intégrité totale.",
    "Our servecies": "NOS SERVICES",
    "P our servecies": "Etudes de marchés ,conseils ,médiations commerciales et accompagnement des hommes d’affaires dans leurs missions d’investissement pour garantir le succès des opérations et les entourées des suretés légales qui préservent les droits de toutes les parties.",
    "Market research": "Etudes de marchés",
    "Consulting and Advice": "Conseils",
    "Commercial mediations": "Médiations commerciales",
    "Accompanying businesspersons in their investment missions": "Accompagnement des hommes d’affaires dans leurs missions d’investissement",
    "Read more": "En savoir plus",
    "This is required": "Ce champ est obligatoire",
    "Invalid Email": "Email invalide",
    "Send email":"Envoyer email",
    "SEND":"ENVOYER",
    "Call now":"Appelez",
    "P aboutUs footer": "Société Suisse (nationalité et siège) spécialisée dans le conseil, l’étude de marché, la médiation commerciale et l’arbitrage.",
    "Secteur_activite":"Secteur d'activité",
    "P secteur_activite":"L'activité de la société comprend la médiation dans les échanges commerciaux et les opérations d'investissement immobilier, industriel et commercial... en facilitant la communication et la négociation et en fournissant des informations, des conseils et des conseils pour prendre la décision éclairée et éclairée appropriée dans un contexte de transparence et de clarté, y compris la documentation. Rédiger des contrats, des accords et des procédures administratives et juridiques, et surmonter diverses difficultés pour assurer la sécurité juridique de vos parties.",
    "Our goal":"Notre objectif",
    "P Our goal":"Surmonter les difficultés rencontrées par les hommes d'affaires arabes souhaitant investir ou commercer avec la Suisse et l'Europe, notamment en les accompagnant jusqu'à l'aboutissement de leurs projets et la réalisation de leurs opérations commerciales en toute sécurité.",
    "free initial consultation":"Consultation initiale gratuite",
    "Innovative Approach":"Approche innovative",
    "Why you choose DJS":"Pourquoi vous choisissez DJS",
    "Professional assistance in operational and strategic business management":"Assistance professionnelle en matière de gestion opérationnelle et stratégique des entreprises",
    "We offer mediation in difficult conflicts in the business world":"Nous offrons une médiation dans les conflits difficiles dans le monde des affaires",
    "We find solutions to our customers daily challenges":"Nous trouvons des solutions aux défis quotidiens de nos clients",
    "We analyze your situation and show you optimization possibilities":"Nous analysons votre situation et nous vous montrons les possibilités d'optimisation",
    "In-depth market study":"Etude approfondie de marché",
    "THE 4 STEPS TO CARRY OUT AN EFFECTIVE MARKET RESEARCH":"Les 4 étapes pour réaliser une étude de marché efficace",
    "DEFINING YOUR MARKET":"Définir votre marché : le contexte",
    "P DEFINING YOUR MARKET":"C’est le ' contexte ' dans sa vision d’ensemble : sur quel marché votre entreprise va-t-elle évoluer",
    "Effective market research":"Etude de marché efficace",
    "We allow you to take the appropriate measures to establish yourself sustainably in your market":"Nous vous permettons de prendre les mesures appropriées pour vous implanter durablement sur votre marché.",
    "P legal framework":"legal framework",
    "legal framework":"Cadre juridique",
    "P economic speculation":"economic speculation",
    "economic speculation":"Injections économiques",
    "social climate":"Climat social",
    "P social climate":"Climat social",
    "economic feasibility":"Faisabilité économique",
    "P economic feasibility":"Faisabilité économique",
    "Get to know your board":"Que fait un conseil d'administration",
    "conseil1": "conseil1",
    "P conseil1": "P conseil1",
    "conseil2": "conseil2",
    "P conseil2": "P conseil2",
    "conseil3": "conseil3",
    "P conseil3": "P conseil3",
    "accompanying1": "accompanying1",
    "P accompanying1": "P accompanying1",
    "accompanying2": "accompanying2",
    "P accompanying2": "P accompanying2",
    "accompanying3": "accompanying3",
    "P accompanying3": "P accompanying3",
    "mediation1": "mediation1",
    "P mediation1": "P mediation1",
    "mediation2": "mediation2",
    "P mediation2": "P mediation2",
    "mediation3": "mediation3",
    "P mediation3": "P mediation3",
    "arbitration1": "arbitration1",
    "P arbitration1": "P arbitration1",
    "arbitration2": "arbitration2",
    "P arbitration2": "P arbitration2",
    "arbitration3": "arbitration3",
    "P arbitration3": "P arbitration3"


}